	<div class="confidentiality" id="confidentialityPopup">
		<div class="container">
			<h2>ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ САЙТА</h2>
			<div class="column">
				<div class="card-text">
					<p>1. Общие условия</p>
					<p>1.1. Настоящая Политика определяет порядок обработки и защиты ООО &ldquo;МосБрусчатка&rdquo; информации о физических лицах (далее – Пользователь), которая может быть получена ООО &ldquo;МосБрусчатка&rdquo; при использовании Пользователем услуг/товаров, неисключительной лицензии предоставляемых в том числе ООО &ldquo;МосБрусчатка&rdquo; (далее – Сайт, Сервисы).</p>
					<p>1.2. Целью настоящей Политики является обеспечение надлежащей защиты персональной информации которую Пользователь предоставляет о себе самостоятельно при использовании Сайта, Сервисов или в процессе оформления заказа, для приобретения товаров/услуг, неисключительной лицензии от несанкционированного доступа и разглашения.</p>
					<p>1.3. Отношения, связанные со сбором, хранением, распространением и защитой информации предоставляемой Пользователем, регулируются настоящей Политикой, иными официальными документами ООО &ldquo;МосБрусчатка&rdquo; и действующим законодательством Российской Федерации.</p>
					<p>1.4. Регистрируясь на Сайте и используя Сайт и Сервисы Пользователь выражает свое полное согласие с условиями настоящей Политики.</p>
					<p>1.5. В случае несогласия Пользователя с условиями настоящей Политики использование Сайта и/или каких-либо Сервисов доступных при использовании Сайта должно быть немедленно прекращено.</p>
					<p>1.6. В случае несогласия Пользователя в получении информации от ООО &ldquo;МосБрусчатка&rdquo;. Пользователь может отписаться от рассылки:кликнув по ссылке Отписаться внизу письма - путем направления уведомления на электронную почту <a href="mailto:mos.bruschatka@yandex.ru">mos.bruschatka@yandex.ru</a></p>

					<p>При поступлении уведомлений на электронную почту <a href="mailto:mos.bruschatka@yandex.ru">mos.bruschatka@yandex.ru</a> в специальном программном обеспечении для учета действий по соответствующему Пользователю, создается обращение по итогам полученной от Пользователя информации. Обращение обрабатывается максимум в течение 24 часов. В результате информация о Пользователе не включается в сегмент рассылок по соответствующему региону.</p>
				</div>
				<div class="card-text">
					<p>2. Цели сбора, обработки и хранения информации предоставляемой пользователями Сайта</p>
					<p>2.1. Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. ООО &ldquo;МосБрусчатка&rdquo; обрабатывает персональные данные Пользователя в целях:- идентификации стороны в рамках соглашений и договоров заключаемых с ООО &ldquo;МосБрусчатка&rdquo;;</p>
					<p>- предоставления Пользователю товаров/услуг, неисключительной лицензии, доступа к Сайту, Сервисам;</p>
					<p>- связи с Пользователем, направлении Пользователю транзакционных писем в момент получения заявки регистрации на Сайте или получении оплаты от Пользователя, разово, если Пользователь совершает эти действия, направлении Пользователю уведомлений, запросов;</p>
					<p>- направлении Пользователю сообщений рекламного и/или информационного характера — не более 1 сообщения в день;- проверки, исследования и анализа таких данных, позволяющих поддерживать и улучшать сервисы и разделы Сайта, а также разрабатывать новые сервисы и разделы Сайта;- проведение статистических и иных исследований на основе обезличенных данных.</p>
				</div>
				<div class="card-text">
					<p>3. Условия обработки персональной информации предоставленной Пользователем и ее передачи третьим лицам</p>
					<p>3.1. ООО &ldquo;МосБрусчатка&rdquo; принимает все необходимые меры для защиты персональных данных Пользователя от неправомерного доступа, изменения, раскрытия или уничтожения.</p>
					<p>3.2. ООО &ldquo;МосБрусчатка&rdquo; предоставляет доступ к персональным данным Пользователя только тем работникам, подрядчикам которым эта информация необходима для обеспечения функционирования Сайта, Сервисов и оказания Услуг, продажи товаров, получении неисключительной лицензии Пользователем.</p>
					<p>3.3. ООО &ldquo;МосБрусчатка&rdquo; вправе использовать предоставленную Пользователем информацию, в том числе персональные данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством Российской Федерации случаях.</p>
					<p>3.4. ООО &ldquo;МосБрусчатка&rdquo; не проверяет достоверность информации предоставляемой Пользователем и исходит из того, что Пользователь в рамках добросовестности предоставляет достоверную и достаточную информацию, заботится о своевременности внесения изменений в ранее предоставленную информацию при появлении такой необходимости, включая но не ограничиваясь изменение номера телефона.</p>
					<p>3.5. ООО &ldquo;МосБрусчатка&rdquo; имеет право хранить, обрабатывать, использовать иным образом персональные данные Пользователя до момента получения запрета от Пользователя.</p>
				</div>
				<div class="card-text">
					<p>4. Условия пользования Сайтом, Сервисами</p>
					<p>4.1. Пользователь при пользовании Сайтом, подтверждает, что:- обладает всеми необходимыми правами, позволяющими ему осуществлять оформление заявки и использовать Услуги сайта;- указывает достоверную информацию о себе в объемах, необходимых для пользования Услугами Сайта, все поля обязательные для заполнения для дальнейшего предоставления Услуг сайта (логистика).- осознает, что информация на Сайте, размещаемая Пользователем о себе, может становиться доступной для третьих лиц не оговоренных в настоящей Политике и может быть скопирована и распространена ими;</p>
					<p>- ознакомлен с настоящей Политикой, выражает свое согласие с ней и принимает на себя указанные в ней права и обязанности. Ознакомление с условиями настоящей Политики и проставление галочки под ссылкой на данную Политику является письменным согласием Пользователя на сбор, хранение, обработку и передачу третьим лицам персональных данных предоставляемых Пользователем.</p>
					<p>4.2. ООО &ldquo;МосБрусчатка&rdquo; не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения обязательств перед Пользователем.</p>
				</div>
				<div class="card-text">
					<p>5. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</p>
					<p>5.1. Данные предоставленные Пользователем самостоятельно при пользовании Сайтом, Сервисами включая но, не ограничиваясь: страна, город доставки, имя, фамилия, номер мобильного телефона, адрес электронной почты, адрес доставки.</p>
					<p>5.2. Данные, которые автоматически передаются Сервисам в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы.</p>
					<p>5.3 Иная информация о Пользователе, сбор и/или предоставление которой определено в Регулирующих документах отдельных Сервисов ООО &ldquo;МосБрусчатка&rdquo;.</p>
				</div>
				<div class="card-text">
					<p>6. Изменение и удаление персональных данных</p>
					<p>6.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности, путем направления уведомления на электронную почту mos.bruschatka@yandex.ru</p>
				</div>
				<div class="card-text">
					<p>7. Изменение Политики конфиденциальности. Применимое законодательство</p>
					<p>7.1. ООО &ldquo;МосБрусчатка&rdquo; имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на странице по адресу https://mos-bruschatka.ru/</p>
					<p>7.2. К настоящей Политике и отношениям между Пользователем и ООО &ldquo;МосБрусчатка&rdquo; возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</p>
					<p>8. Обратная связь. Вопросы и предложения</p>
					<p>8.1. Все предложения или вопросы по поводу настоящей Политики следует сообщать в Службу поддержки ООО &ldquo;МосБрусчатка&rdquo; по электронной почте mos.bruschatka@yandex.ru</p>
				</div>
			</div>
		</div><!-- container -->
	</div>