<?php
// Heading
$_['heading_title']                    = 'Лайтшоп';

// Text
$_['text_theme']                       = 'Шаблоны';
$_['text_extension']                   = 'Шаблоны';
$_['text_success']                     = 'Настройки шаблона успешно сохранены!';
$_['text_edit']                        = 'Настройка шаблона';
$_['text_general']                     = 'Общие';
$_['text_product']                     = 'Товары и категории';
$_['text_image']                       = 'Размеры изображений';
$_['text_products']                    = 'Товары';
$_['text_categories']                   = 'Категории';
$_['text_tabs_shablon']                    = 'Шаблон вывода';
$_['text_tabs_links']                    = 'Привязка';
$_['text_tabs_popup']                    = 'Всплывающее окно';
$_['text_tabs_tab']                    = 'Вкладка';
$_['text_tabs_to_products']            = 'К конкретным товарам';
$_['text_tabs_tab_to_categories']      = 'К товарам в категориях';
$_['text_sort_order']                    = 'Порядок сортировки';
$_['text_name']                    		= 'Название:';
$_['text_description']                    = 'Описание:';
$_['text_copystore']                    = 'Копирование настроек для мультимагазинов';
$_['text_copystore_success']            = 'Настройки для мультимагазинов скопированы';
$_['text_copystore_ask']          	    = 'Копировать настройки основного магазина на мультимагазины?';

// Entry
$_['entry_directory']                  = 'Папка шаблона';
$_['entry_status']                     = 'Статус';
$_['entry_product_limit']              = 'На странице';
$_['entry_product_description_length'] = 'Краткое описание';
$_['entry_image_category']             = 'Категории (Ш x В)';
$_['entry_image_thumb']                = 'Миниатюры (Ш x В)';
$_['entry_image_popup']                = 'Всплывающие (Ш x В)';
$_['entry_image_product']              = 'Товара (Ш x В)';
$_['entry_image_additional']           = 'Дополнительные (Ш x В)';
$_['entry_image_related']              = 'Рекомендуемые (Ш x В)';
$_['entry_image_compare']              = 'В сравнении (Ш x В)';
$_['entry_image_wishlist']             = 'Закладки (Ш x В)';
$_['entry_image_cart']                 = 'В корзине (Ш x В)';
$_['entry_image_location']             = 'Изображение магазина (Ш x В)';
$_['entry_width']                      = 'Ширина';
$_['entry_height']                     = 'Высота';

// Help
$_['help_directory'] 	               = 'Это поле только для выбора старых шаблонов, что бы сделать их совместимыми с новым движком Opencart.';
$_['help_product_limit'] 	           = 'Сколько элементов показывать на одной странице (товары, категории, и т.п.)';
$_['help_product_description_length']  = 'Сколько знаков показывать из описания товара в режиме список.';
$_['help_product_tabs_main'] 		   = 'Вкладка выводится в карточке товара после отзывов, всплывающее окно перед опциями в карточке товара и в быстром просмотре.';
$_['help_product_tabs_select'] 		   = 'Если товары не выбраны то вкладка показывается во всех товарах.';
$_['help_product_tabs_cat_select'] 	   = 'Если категории не выбраны то вкладка показывается во всех товарах.';

// Error
$_['error_permission']                 = 'У вас не достаточно прав!';
$_['error_limit']       	           = 'Укажите количество символов в кратком описании товара для режима список!';
$_['error_image_thumb']                = 'Укажите размер миниатюр!';
$_['error_image_popup']                = 'Укажите размер всплывающих изображений товара!';
$_['error_image_product']              = 'Укажите размер изображения для товаров!';
$_['error_image_category']             = 'Укажите размер изображения для категорий!';
$_['error_image_additional']           = 'Укажите размер дополнительных изображений товара!';
$_['error_image_related']              = 'Укажите размер изображений для рекомендуемых (похожих) товаров!';
$_['error_image_compare']              = 'Укажите размер изображений товара для списка сравнений!';
$_['error_image_wishlist']             = 'Укажите размер изображений товара для закладок!';
$_['error_image_cart']                 = 'Укажите размер изображений товара для корзины!';
$_['error_image_location']             = 'Укажите размер изображений магазина!';
